<?php $V4fb5a010 = array( 'январь' => 'January', 'февраль' => 'February', 'март' => 'March',
 'апрель' => 'April', 'май' => 'May', 'июнь' => 'June', 'июль' => 'July', 'август' => 'August',
 'сентябрь' => 'September', 'октябрь' => 'October', 'ноябрь' => 'November', 'декабрь' => 'December',
 'янв.' => 'Jan', 'фев.' => 'Feb', 'февр.' => 'Feb', 'мрт.' => 'Mar', 'апр.' => 'Apr',
 'май.' => 'May', 'июн.' => 'Jun', 'июл.' => 'Jul', 'авг.' => 'Aug', 'ав' => 'Aug',
 'сен.' => 'Sept', 'сент.' => 'Sept', 'окт.' => 'Oct', 'нояб.' => 'Nov', 'дек.' => 'Dec',
 'понедельник' => 'Monday', 'вторник' => 'Tuesday', 'среда' => 'Wednesday',
 'четверг' => 'Thursday', 'пятница' => 'Friday', 'суббота' => 'Saturday', 'воскресенье' => 'Sunday',
 'сегодня' => 'Today', 'вчера' => 'Yesterday', ); 